const gamesBase = [
    {
        name:'Корпоратив 2019',
        questions:[
            {
                task: "мультфильм",
                words:["до","пятницы","я","совершенно","свободен"]
            },
            {
                task: "фильм советский",
                words:["проводи","его","Шарапов","до","автобуса"]
            },
            {
                task: "Джентельмены удачи",
                words:["Ты","куда","шлем","дел","лишенец"]
            }
        ]
    },
    {
        name:'День рождения Наташи',
        questions:[
            {
                task: "Место встречи изменить нельзя",
                words:["Языком","мелют","как","метлой","машут"]
            },
            {
                task: "Иван Васильевич меняет профессию",
                words:["Это","друг","Антона","Семеновича","Шпака"]
            },
            {
                task: "Три мушкетера",
                words:["Одно","моё","слово","спасло","Францию"]
            }
        ]
    },
    {
        name:'Новый год у Сереги',
        questions:[
            {
                task: "Служебный роман",
                words:["Мы","называем","ее","наша","мымра"]
            },
            {
                task: "Здравствуйте, я Ваша тетя",
                words:["Давайте","закурим","по","нашему","по-бразильски"]
            },
            {
                task: "Белое солнце пустыни",
                words:["господин","назначил","меня","любимой","женой"]
            },
            {
                task: "Изречения известных людей",
                words:["Денег","нет","но","Вы","держитесь"]
            }
        ]
    }
]
export default gamesBase;